Repository: anhcop86/SN-Stock
Catalog: AquilaBookingvAirTicker/ShareHoderFrontEndV2/App_GlobalResources/Resource.*.resx
Languages: vi

source: Address:
vi: Địa chỉ:

# changePassEmailSubject
source: Aquila System thông báo: Thay đổi mật khẩu
vi: Aquia Booking Thông báo: Thay đổi mật khẩu

# changePassword
source: Change your password
vi: Thay đổi mật khẩu

# footerText
source: © 2012 - Công ty cổ phần Chứng Khoán Nhất Việt
vi: © 2014 - Aquila Booking

# fromDate
source: Check-in
vi: Ngày nhận

# goBack
source: Back
vi: Về trước

# home
source: aquila.com.vn: online hotel reservation, online hotel booking
vi: aquila.com.vn: Đặt phòng khách sạn trực tuyến giá rẻ, khuyến mại lên tới 50%, thời gian thực

# incorrectUserNamePassword
source: login name or password not valid
vi: Tên đăng nhập hoặc mật khẩu không đúng.

source: Log on
vi: Đăng nhập

# logonFailed
source: Login Failed, please fill in the below required information to login again
vi: Đăng nhập không thành công. Quý khách vui lòng nhập đầy đủ thông tin phía dưới.

# myProfile
source: Your login account
vi: Tài khoản đăng nhập

# myProfile1
source: Your profile
vi: Thông tin tài khoản của Quý Khách

source: Quantity
vi: Số lượng

source: Remark
vi: Ghi chú

source: Reset password
vi: Tìm lại mật khẩu

# resetPasswordSuccessfully
source: Tạo mật khẩu thành công
vi: Tìm lại mật khẩu thành công

source: SEARCH
vi: TÌM KHÁCH SẠN

# senderName
source: VFS - Thông báo
vi: Aquia Booking - Thông báo

# toDate
source: Check-out
vi: Ngày trả

source: Shopping cart
vi: Giỏ hàng

# Language
source: English
vi: Tiếng Việt

# About
source: About us
vi: Về chúng tôi

# BookingDetails
source: Availibity details
vi: Chi tiết phòng trống

source: BOOK NOW
vi: Đặt phòng

# Cart
source: Shopping cart
vi: GIỎ HÀNG

source: Comments
vi: Bình luận

source: Compare
vi: So sánh

source: Compare list
vi: Danh mục so sánh

# contact
source: Where to find us
vi: Liên hệ

source: Description
vi: Mô tả

# Destination
source: Your destination
vi: Điểm đến của bạn

# DetailBooking
source: Booking details
vi: Chi tiết phòng đang đặt

# DetailHotel
source: Hotel details
vi: Chi tiết khách sạn

# dometicHotel
source: Dometic Hotels
vi: Khách sạn trong nước

# FAQ
source: FAQ(s)
vi: Hỏi & Đáp

# FavouritDestination
source: Favourite destinations
vi: Điểm đến yêu thích

# FromDate1
source: From date
vi: Ngày đi:

# Help1
source: Help
vi: TRỢ GIÚP

# HelpFromUs
source: Help from Aquila
vi: Trợ giúp từ Aquila

# Home1
source: Home
vi: TRANG CHỦ

source: Hotel name
vi: Tên khách sạn

# HotelStar
source: Star
vi: Sao

# HotelViewlastest
source: Recent viewed hotels
vi: Khách sạn được xem gần nhất

# internationalHotel
source: International Hotels
vi: Khách sạn quốc tế

# MostView
source: Most viewed
vi: Khách sạn được ưa chuộng

# NoRoom
source: Number of room
vi: Chọn số phòng

# numberOfDate
source: Nights
vi: Số đêm

source: Payment
vi: Thanh toán

source: payment details
vi: Chi tiết thanh toán

# PriceHotel
source: Price
vi: Giá phòng

# QuestionComparelist
source: Do you want to add into compare list?
vi: Bạn muốn thêm khách sạn vào danh mục so sánh

source: Read more
vi: Xem thêm

# ReviewHotel
source: View
vi: Lượt xem

source: Room type
vi: Loại phòng

# SearchDestination
source: Search
vi: Tìm

# ShortCheckingHotelBooking
source: Booking history
vi: Lịch sử đặt phòng

# WhereAndCheckRoom
source: Hotel Search
vi: Kiểm tra giá và phòng

source: Available
vi: Có

# checkPrice
source: Price checking
vi: Kiểm tra lại giá phòng

# fromDateGreaterToDate
source: check-out date has to be later than check-in date
vi: Ngày trả phòng phải sau ngày nhận phòng

# hotelServices
source: Services offered by
vi: Tiện ích của

source: Not available
vi: Không

# destinationMising
source: Please enter your destination to search
vi: Quý khách nhập địa điểm muốn đi để tìm kiếm

source: Booking code
vi: Mã đặt phòng

source: Check your booking
vi: Kiểm tra đặt phòng

# removeFromCompareList
source: Remove from comparation list
vi: Loại khỏi so sánh

# hotelBookingReview
source: Booking review
vi: Thông tin đặt phòng

source: Total Payment
vi: Tổng số tiền thanh toán

# pay
source: Pay Now
vi: Thanh toán

source: CREDIT CARD
vi: THẺ TÍN DỤNG

# customerInfo
source: YOUR INFORMATION
vi: THÔNG TIN KHÁCH HÀNG

# debitCard
source: DOMESTIC DEBIT CARD
vi: THẺ GHI NỢ NỘI ĐỊA

source: Email address
vi: Điạ chỉ email

# estimateArrivalTime
source: Estimate check-in time
vi: Dự Kiến Thời Gian Đến

source: Full name
vi: Tên đầy đủ

# mobile
source: Mobile number
vi: Điện thoại di động

# noResultFound
source: No result found the keyword you are searching
vi: Không tìm được khách sạn có từ khóa tưng ứng

# noResultFound1
source: Please check your typo or try again with other keywords
vi: Quý khách kiểm tra lại từ khoá tìm kiếm hoặc thử lại với từ khoá khác

# paymentMethod
source: YOU WOULD LIKE TO PAY BY
vi: CHỌN PHƯƠNG THỨC THANH TOÁN

# payOffline
source: OFFLINE PAYMENT
vi: THANH TOÁN OFFLINE

source: Amount
vi: Số tiền

# imagesOf
source: Photo of:
vi: Hình khách sạn:

source: Price from
vi: Giá từ

# hotelImage
source: hotel photo
vi: Hình khách sạn

source: Next
vi: Trang sau

source: Previous
vi: Trang trước

source: Booking condition
vi: Điều kiện đặt phòng

# addToCompareList
source: Add to commpare list
vi: Thêm vào danh sách so sánh

# airticket
source: Airline ticket
vi: Vé máy bay

# checkBookingNotify01
source: You can check your booking by clicking
vi: Quý khách có thể kiểm tra dịch vụ đặt chỗ bằng cách bấm vào

# checkBookingNotify02
source: or go to the booking history to view your booking
vi: hay nhấp chuột vào lịch sử đặt chỗ

# mailToClient
source: Your hotel booking information has been sent to you by email. Please check your email for booking details.
vi: Thông tin đã đặt khách sạn đã được gửi đến hộp thư của quý khách

# orderCancelled
source: Thank you for visiting Aquila Booking.Your booking has been cancelled.
vi: Cám ơn quý khách đã quan tâm dịch vụ Aquila Booking. Dịch vụ đặt khách sạn của quý khách đã được huỷ.

# paidError
source: There was error while processing the payment. Please contact us for help or go to the pay now to make the payment again.
vi: Có lỗi trong quá trình thanh toán. Vui lòng liên hệ chúng tôi để được hỗ trợ hoặc vào tính năng thanh toán với mã code để thanh toán lại.

# paidSuccessfully
source: Thank you for booking with Aquila Booking. Your hotel reservation has been confirmed & your payment has been partially received, Note we only recieved the 10% of the total payment. The remaining has be paid when you utilise the service(s) from the hotel.
vi: Cám ơn quý khách đã sử dụng dịch vụ Aquila Booking. Dịch vụ đặt khách sạn của quý khách đã được xác nhận và quý khách đã thanh toán thành công 10% số tiền phải trả. Số tiền còn lại quý khách sẽ thanh toán khi sử dụng dịch vụ tại khách sạn.

source: Your booking code
vi: Mã đặt khách sạn của quý khách:

# orderHere
source: here
vi: đây

# orderShipping
source: Thank you for booking with Aquila Booking. Your hotel reservation has been confirmed & your payment has been partially received, Note we only recieved the 10% of the total payment. The remaining has be paid when you utilise the service(s) from the hotel.
vi: Cám ơn quý khách đã sử dụng dịch vụ Aquila Booking. Dịch vụ đặt khách sạn của quý khách đã được xác nhận và quý khách đã thanh toán thành công 10% số tiền phải trả. Số tiền còn lại quý khách sẽ thanh toán khi sử dụng dịch vụ tại khách sạn.

# checkinDateTitle
source: Select check in date
vi: Chọn ngày nhận phòng

# checkoutDateTitle
source: Select check out date
vi: Chọn ngày trả phòng

# mapTitle
source: Show map of
vi: Hiển thị bản đồ

# searchTitle
source: Check price of hotel
vi: Tìm kiếm phòng trống khách sạn

# removeToCompareList
source: Remove from commpare list
vi: Xoá khỏi danh sách so sánh

# StarAverage
source: Average
vi: Trung bình

# StarExecellent
source: Execellent
vi: Rất tốt

# StarPoor
source: Poor
vi: Tệ

# StarTerrible
source: Terrible
vi: Rất kém

# StarVerygood
source: Very good
vi: Tốt

source: First name:
vi: Tên

source: Last name:
vi: Họ

# confirmPass
source: Confirm password
vi: Xác nhận mật khẩu

# loginId
source: Login
vi: Tên đăng nhập

# loginNameRequired
source: Login ID is required to fill in
vi: Quý khách vui lòng nhập tên đăng nhập.

source: Password
vi: Mật khẩu

source: Register
vi: Đăng ký

# registerMsg
source: Please fill the below information to register
vi: Quý khách điền đầy đủ thông tin sau để đăng ký tài khoản mới

# fullNameMinimumLength
source: Your full name has to be at least 12 charaters
vi: Tên đầy đủ của Quý Khách tối thiểu 12 ký tự

# fullNameRequired
source: Please fill in your full name
vi: Vui lòng nhập tên đầy đủ của Quý Khách

# loginNameMinimumLength
source: Your login name must be at least 6 charaters length
vi: Tên đăng nhập của Quý Khách tối thiểu 6 ký tự

# EmailAddressRequired
source: Please fill in your email address
vi: Vui lòng nhập địa chỉ email

# passwordRequired
source: Please fill in your password
vi: Vui lòng nhập mật khẩu

# confirmPasswordNotMatch
source: The password and confirmation password do not match.
vi: Mật khẩu và mật khẩu xác nhận không khớp

# confirmPasswordRequired
source: Please verify your confirm password
vi: Vui lòng xác nhận mật khẩu

# forgotPass
source: Forgot Password
vi: Quên mật khẩu?

source: here
vi: đây

# passwordMinimumLength
source: Password must be at least 10 charaters length
vi: Mật khẩu của Quý Khách tối thiểu 10 ký tự

# registerMsgReminder
source: If you do not have account please click
vi: Nếu Quý khách chưa có tài khoản, vui lòng click chuột vào

source: Remember me
vi: Nhớ tôi

source: to register
vi: để đăng ký

# emailFormatError
source: Your email address is not valid, please provide an valid email address (abc@abc.com.vn) with a least 8 charaters length.
vi: Địa chỉ email không hợp lệ, vui lòng nhập đúng địa chỉ email (abc@abc.com.vn) và có ít nhất 8 ký tự.

source: Sign up
vi: Đăng ký thành viên

source: Search for
vi: Tìm kiếm của

# bookingHistory
source: Your booking history
vi: Lịch sử đặt phòng

source: Is enable
vi: Kích hoạt

source: Last login date
vi: Lần đăng nhập cuối

# resetPasswordMsg
source: Please enter your email to reset your password
vi: Vui lòng điền đầy đủ thông tin để thay đổi mật khẩu

source: Your booking details
vi: Thông tin dịch vụ đã đặt

source: Booking date
vi: Ngày đặt phòng

source: Booking status
vi: Tình trạng đơn hàng

source: Current Password
vi: Mật khẩu hiện tại

source: Deposit amount
vi: Số tiền đặt cọc

source: Ip Address
vi: Địa chỉ IP

source: New Password
vi: Mật khẩu mới

# paid
source: Paid amount
vi: Đã thanh toán

source: Phone number
vi: Số điện thoại

source: Total amount
vi: Tổng giá trị đơn hàng

source: Amount with VAT
vi: Số tiền có thuế

# noItemsInCart
source: There is no item in your shopping basket
vi: Giỏ hàng của quý khách chưa có dịch vụ

# agreeTermCondition
source: I have read,understand and agree with the applicable Booking Conditions
vi: Tôi đồng ý chấp nhận các điều kiện giá phòng và điều kiện đặt phòng

source: Booking summary
vi: Thông tin đặt phòng

source: Pay by
vi: Thanh toán qua

# payByDebitCard
source: Debit card
vi: Thẻ nội địa ATM

source: Payment Confirmation
vi: Xác Nhận Thanh Toán

# payOffline1
source: Pay offline
vi: Thanh toán offline

source: Service name
vi: Tên dịch vụ

source: Total room
vi: Tổng số phòng

# bankACB
source: Asia Commercial Bank (ACB)
vi: Ngân hàng Á Châu (ACB)

source: Bank account name
vi: Tên tài khoản

source: Bank account number
vi: Mã số tài khoản

# bankAGRI
source: AGRIBANK branch 3
vi: Ngân hàng AGRIBANK Chi Nhánh 3

# bankDongA
source: Ngân hàng Đông Á
vi: Dong A Bank

# bankMDB
source: Mekong Development Bank (MDB)
vi: Ngân hàng phát triển Mekong (MDB)

source: Bank Name
vi: Ngân hàng

# bankSACOM
source: Sacombank Au Co branch
vi: Sacombank chi nhánh Âu cơ

# bankSACOM1
source: Sacombank Tan Phu branch
vi: Sacombank chi nhánh Tân Phú

# paymentWarningMsg
source: Click on the payment button to proceed the payemnt, it also mean you agree with our
vi: Khi quý khách nhấn nút thanh toàn cũng đóng nghĩa quý khách đã đồng ý vói các

# paymentWarningMsg1
source: Term of Use
vi: điều khoản sử dụng

# payOfflineMsg
source: You can make your payment by transferring to one of the listed account below:
vi: Quý khách có thể thanh toán bằng cách chuyển khoản vào một trong các tài khoản bên dưới

source: How to pay
vi: Hướng dẫn thanh toán

# purchaseAirTicket
source: Air ticket
vi: Mua vé máy bay

source: Term of use
vi: Điều khoản sử dụng

# bookwarningNofRoom
source: Please enter number of rooms you want to book
vi: Quý khách chọn số phòng cần đặt

# deleteCommentTitle
source: Remove comment
vi: Xóa nhận xét

# deleteCommentYN
source: Are you sure you want to remove this comment?
vi: Quý khách muốn xóa nhận xét này?

# logonNeeded
source: You have to
vi: Để nhập nhận xét Quý khách phải

source: Review
vi: Nhận xét

# reviewValidation
source: Please enter your comment
vi: Vui lòng nhập nhận xét

# saveReview
source: Save
vi: Lưu nhận xét

# saveReviewSuccess
source: Comment saved
vi: Nhận xét của quý khách đã lưu thành công

# say
source: says:
vi: nhận xét:

# searchWarning
source: Please enter the check-in and check-out date
vi: Quý khách nhập ngày nhận và ngày trả phòng

# serviceNeeded
source: and book on our website to make comment
vi: và đặt phòng trên trang website của chúng tôi

# yourReview
source: Your comment
vi: Nhận xét của Quý khách
